export const allPosts = [
    {
        id: 1,
        category: "دسته بندی ۱",
        date: " ۱۳ / آبان / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 2,
        category: "دسته بندی ۱",
        date: " ۱۳ / آذر / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 3,
        category: "دسته بندی ۱",
        date: " ۱۳ / اسفند / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 4,
        category: "دسته بندی ۲",
        date: " ۱۳ / تیر / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 5,
        category: "دسته بندی ۲",
        date: " ۱۳ / اردیبهشت / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 6,
        category: "دسته بندی ۳",
        date: " ۱۳ / اردیبهشت / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 7,
        category: "دسته بندی ۴",
        date: " ۱۳ / اردیبهشت / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 8,
        category: "دسته بندی ۴",
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 9,
        category: "دسته بندی ۵",
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 10,
        category: "دسته بندی ۵",
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 11,
        category: "دسته بندی ۵",
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 12,
        category: "دسته بندی ۶",
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 13,
        category: "دسته بندی ۶",
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 14,
        category: "دسته بندی ۷",
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 15,
        category: "دسته بندی ۷",
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 16,
        category: "دسته بندی ۷",
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
    {
        id: 17,
        category: "دسته بندی ۸",
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
        link: "#",
        imageUrl: "./asset/images/main_page/posts-img.jpeg"
    },
]