export const sliderContents = [
    {
        class_id: 'slide-1',
        id: 1,
        imageUrl: "./asset/images/sliders/slider-1.jpg",
        heading: "محتوای لورم برای عنوان اسلایدر 1",
        content: "محتوای لورم برای متن داخل اسلایدر برای آگاهی کاربران از محتوایاسلایدر لورم ایپسوم متنی ساختگی توسط طراحان گرافیک است که در دستگاه های چاپ استفاده می شود."
    },
    {
        class_id: 'slide-2',
        id: 2,
        imageUrl: "./asset/images/sliders/slider-2.jpg",
        heading: "محتوای لورم برای عنوان اسلایدر 2",
        content: "محتوای لورم برای متن داخل اسلایدر برای آگاهی کاربران از محتوایاسلایدر لورم ایپسوم متنی ساختگی توسط طراحان گرافیک است که در دستگاه های چاپ استفاده می شود."
    },
    {
        class_id: 'slide-3',
        id: 3,
        imageUrl: "./asset/images/sliders/slider-1.jpg",
        heading: "محتوای لورم برای عنوان اسلایدر 3",
        content: "محتوای لورم برای متن داخل اسلایدر برای آگاهی کاربران از محتوایاسلایدر لورم ایپسوم متنی ساختگی توسط طراحان گرافیک است که در دستگاه های چاپ استفاده می شود."
    },
    {
        class_id: 'slide-4',
        id: 4,
        imageUrl: "./asset/images/sliders/slider-2.jpg",
        heading: "محتوای لورم برای عنوان اسلایدر 4",
        content: "محتوای لورم برای متن داخل اسلایدر برای آگاهی کاربران از محتوایاسلایدر لورم ایپسوم متنی ساختگی توسط طراحان گرافیک است که در دستگاه های چاپ استفاده می شود."
    },
    {
        class_id: 'slide-5',
        id: 5,
        imageUrl: "./asset/images/sliders/slider-1.jpg",
        heading: "محتوای لورم برای عنوان اسلایدر 5",
        content: "محتوای لورم برای متن داخل اسلایدر برای آگاهی کاربران از محتوایاسلایدر لورم ایپسوم متنی ساختگی توسط طراحان گرافیک است که در دستگاه های چاپ استفاده می شود."
    },
];
