export const allNews = [
    {
        id: 1,
        date: " ۱۳ / آبان / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان",
        link: "#",
        imageUrl: "asset/images/main_page/news-image.jpeg"
    },
    {
        id: 2,
        date: " ۱۳ / آذر / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان",
        link: "#",
        imageUrl: "asset/images/main_page/news-image.jpeg"
    },
    {
        id: 3,
        date: " ۱۳ / اسفند / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان",
        link: "#",
        imageUrl: "asset/images/main_page/news-image.jpeg"
    },
    {
        id: 4,
        date: " ۱۳ / تیر / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان",
        link: "#",
        imageUrl: "asset/images/main_page/news-image.jpeg"
    },
    {
        id: 5,
        date: " ۱۳ / اردیبهشت / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان",
        link: "#",
        imageUrl: "asset/images/main_page/news-image.jpeg"
    },
    {
        id: 6,
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان",
        link: "#",
        imageUrl: "asset/images/main_page/news-image.jpeg"
    },
    {
        id: 7,
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان",
        link: "#",
        imageUrl: "asset/images/main_page/news-image.jpeg"
    },
    {
        id: 8,
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان",
        link: "#",
        imageUrl: "asset/images/main_page/news-image.jpeg"
    },
    {
        id: 9,
        date: " ۱۳ / شهریور / ۱۳۹۶",
        title: "عنوان برای آخرین اخبار",
        content: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان",
        link: "#",
        imageUrl: "asset/images/main_page/news-image.jpeg"
    }
]